Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi kulturmuitoeiseváldin lea buktán cealkámuša Norgga čážadat- ja energiijadirektoráhtii plánarievdadanohcama hárrái Troandima energiijadoaimmahagas go guoská ođđa evttohussii sirdit Finnkoisjøena oktan jogain Lødølja Nesjøenii Tydála gielddas Mátta-Trøndelágas .
nob: Sametinget som kulturminnemyndighet avgitt uttalelse til Norges vassdrags- og energidirektorat ( NVE ) om planendringssøknad fra Trondheim energiverk ( TEV ) angående nytt forslag for overføring av Finnkoisjøen med elva Lødølja til Nesjøen i Tydal kommune i Sør-Trøndelag .

source: Dan ođđa plánaevttohusas šaddet 13 registrerejuvvon bivdorokki pumpastobu , váldinláddo , mássadeponiija ja mássavieččahaga gaskii ja daid lahka .
nob: I det nye planforslaget kommer 13 registrerte fangstgroper bli liggende mellom og inntil pumpehus , inntaksdam , massedeponi og massetak .

source: Sámediggi oaivvilda ahte dát lea olles sámi kulturbirrasa unohasat heahppášuhttin .
nob: Sametinget mener at dette er en utilbørlig skjemming av hele det samiske kulturmiljøet .

source: Oktavuođa ja oktilašvuođa geažil bivdoservodaga ja dáláš johttingeainnuid gaskka , lea kulturbirrasis stuorra historjjálaš mearkkašupmi ja alla árvu .
nob: På grunn av sammenhengen og kontinuiteten mellom fangstsamfunn og dagens flyttevei har kulturmiljøet stor historisk tidsdybde og høy verdi .

source: Ovddežis maid leat leamaš stuorra čázádathuksemat Tydála gielddas ja danne leat juo massán stuorra sámi kulturmuitoárvvuid guoskevaš guovlluin .
nob: Det har også fra før av blitt gjennomført store vassdragsutbygginger i Tydal kommune og det har derfor allerede gått tapt store samiske kulturminneverdier i de berørte områdene .

source: Dasa lassin lea dál Skarvan-Roltdalen álbmotmeahcci mearriduvvon , ja Sylane eanadatsuodjalanguovlu lea ásahuvvomin .
nob: I tillegg er nå Skarvan – Roltdalen nasjonalpark vedtatt , og Sylane landskapsverneområde under opprettelse .

source: Goappašiid guovlluin leat mearkkašahtti kulturmuitoárvvut .
nob: I begge områdene inngår det betydelige kulkturminneverdier .

source: Danne dát doaibmabidju plánejuvvon dán guovtti suodjalaguovllu gaskii , ja Sámediggi oaivvilda ahte dát ollislaččat lea hui eahpeoiddolaš čoavddus .
nob: Dette tiltaket planlegges derfor mellom disse to verneområdene , og dette mener Sametinget samlet sett er svært uheldig løsning .

source: Ollislaččat go geahččá de vuostálastá Sámediggi kulturmuitoeiseváldin danne garrasit dán doaibmabiju čađaheami .
nob: Samlet sett har derfor Sametinget som kulturminnemyndighet sterkt gått imot at dette tiltaket gjennomføres .

source: Doaibmabidju lea olles guoskevaš kulturbirrasa unohasat heahppášuhttin Lødøljjas , geahča kulturmuitolága § 3 ja § 8 .
nob: Tiltaket er en utilbørlig skjemming av hele det berørte kulturmiljøet ved Lødølja , jf. kulturminneloven § 3 og § 8 .

source: Mii leat maiddái fuomášuhttán Sámediggeráđi mearrádusa áššis R 113/02 – Gulaskuddancealkámuš váikkuhaniskančielggadussii ja konsešuvdnaohcamii Finnkoisjøena sirdimis Nesjøenii , mii dahkkojuvvui konsešuvdnaohcama oktavuođas ovdal ohccojuvvon molssaeavttuide ( geahča Sámedikki 02.01.2003 beaiváduvvon reivve NVE:ii ) .
nob: Vi har i den forbindelse også gjort oppmerksom på Sametingsrådet sitt vedtak i sak R 113/02 – Høringsuttalelse til konsekvensutredning og konsesjonssøknad for overføring av Finnkoisjøen til Nesjøen , som ble gjort i forbindelse med konsesjonssøknaden for de tidligere omsøkte alternativene ( jf. brev fra Sametinget til NVE av 02.01.2003 ) .

source: Das konkluderejuvvo ahte : en eventuell konsesjon etter vassdragsreguleringsloven § 6 vil Sametinget se son et meget alvorlig overtramp ovenfor de samiske samfunn .
nob: Der konkluderes med at : en eventuell konsesjon etter vassdragsreguleringsloven § 6 vil Sametinget se som et meget alvorlig overtramp ovenfor det samiske samfunn .

source: Konsekvensutredningen viser etter Sametingets syn ahte en utbygging i området vil ha store negative konsekvenser for samisk reindrift , kulturmiljø , kulturminner og sosiale forhold .
nob: Konsekvensutredningen viser etter Sametingets syn at en utbygging i området vil ha store negative konsekvenser for samisk reindrift , kulturmiljø , kulturminner og sosiale forhold .

source: 2.7.7 Vistti gaikun Rožis Porsáŋggu gielddas
nob: 2.7.7 Fjerning av bygning i Rohči , Porsanger kommune

source: Sámediggi oaččui vástádusa 14.03.2005 Eanadoallodepartemeanttas Sámedikki mearrádusa áššis 53/04 das mii guoská Sáhtavuovddi gáibádussii gaikut vistti Rožis Porsáŋggu gielddas .
nob: Sametinget fikk 14.03.2005 svar fra Landbruksdepartementet vedrørende Sametingets vedtak i sak 53/04 angående Statskogs krav om fjerning av bygning i Rohči , Porsanger kommune .

source: Departemeanta oaivvilda ahte ráđđehusas lea beroštupmi ahte stáhtalaš areálaid hálddašeamis dađistaga váldojuvvo bures vuhtii árbevirolaš geavahanmálle .
nob: Departementet fremholder at regjeringen er opptatt av at det i den løpende forvaltningen av statlige arealer tas tilbørlig hensyn til tradisjonell bruksutøvelse .

source: Buot doaimmat ja geavaheapmi galgá dasto čađahuvvot gustovaš njuolggadusaid rámmaid siskkobealde .
nob: All aktivitet og bruksutøvelse må videre skje innenfor rammen av gjeldende regelverk .

source: Go guoská dán konkrehta áššái , de čujuha departemeanta ahte dat dál lea loahpalaččat mearriduvvon duopmostuoluin ja viidáseappot lea Alimusrievtti váiddagotti mearrádus ahte ii geahččalit lágamannerievtti duomu guoddalusa .
nob: Når det gjelder den konkrete saken viser departementet til at denne nå endelig er avgjort av domstolene og videre til Høyesteretts kjæremålsutvalgs avgjørelse om ikke å ta anken over lagmannsrettens dom opp til prøvelse .

source: Departemeantta oaivila mielde ii leat vuođđu čuoččuhit ahte Stáhtavuovdi dán ášši meannudeamis ii livččii váldán bures vuhtii árbevirolaš meahccegeavaheami .
nob: Etter departementets oppfating er det ikke grunnlag for å hevde at Statskog under behandlingen av denne saken ikke skal ha tatt tilbørlige hensyn til tradisjonell bruk av utmark .

source: Ráđđi ii leat duhtavaš departemeantta vástádusain ja áigu čuovvolit ášši .
nob: Rådet er ikke tilfreds med departementets tilbakemelding og vil følge opp saken .

source: 2.8 EU boahtteáiggi guovlopolitihkka
nob: 2.8 EUs fremtidige regionalpolitikk

source: Sámediggi searvvai našuvnnalaš konferensii EU boahtteáiggi guovlopolitihka birra Ålesundas miessemánu 10 . – 11. b. 2005 maid GGD , Møre ja Romsdal fylka ja Vestlandsrådet lágidedje .
nob: Sametinget deltok på en nasjonal konferanse om EU ’ s fremtidige regionalpolitkk i Ålesund 10.-11. mai 2005 arrangert av KRD ; Møre og Romsdal fylke og Vestlandsrådet .

source: Seammás dollojuvvui prošeaktabádji Norgga áŋgiruššamis Interreg-prográmmaiguin mas ságaškuššui vásihusaid birra dán rádjái ja makkár bohtosiid sáhttá oaidnit dáláš prográmmaáigodagas .
nob: Samtidig ble det avholdt et prosjektverksted om Norges engasjement i Interreg-programmene hvor en drøftet erfaringer så langt og hvilke resultater en kan vise til i inneværende programperiode .

source: Čađahuvvojedje maiddái prošeakta- čalmmusteamit maidda Sámediggi searvvai Interreg-prošeavtta Kola Sámi Radio čalmmustemiin mii lea ásahuvvomin Lujávrris .
nob: Det ble også avviklet stand og prosjektpresentasjoner hvor Sametinget deltok med presentasjonen av Interreg-prosjektet Kola Sami Radio som er under etablering i Lujavre .

source: Dán rádioprošeavtta almmolaš rahpan lea Lujávrris gaskavahku geassemánu 22. b. dán jagi gosa Sámediggi searvá .
nob: Offesiell åpning av dette radioprosjektet vil skje i Lujavre onsdag 22. juni hvor Sametinget vil delta .

source: EU boahtteáiggi guovlopolitihka čalmmusteamis áigodahkii 2007 – 2013 addojuvvojedje čielga signálat das ahte áigumuš lea nannet EU guovlopolitihka Interreg-prográmmaid viiddideami bokte boahtte áigodagas .
nob: I presentasjonen av EU ’ s fremtidige regionalpolitikk for perioden 2007 – 2013 ble det gitt klare signaler om at en vil styrke EU ’ s regionale politikk gjennom utvidelse av Interreg-programmene for neste periode .

source: Gieldaministtar Solberg attii signálaid ahte Norga ain áŋgiruššá ja searvá prográmmii jos Norga bovdejuvvo searvat dan oktavuođa bokte mii dál lea EU:i .
nob: Kommunalminister Solberg ga signaler om fortsatt norsk engasjement og deltakelse i programmet såfremt Norge blir invitert til å delta gjennom den tilknytning en i dag har til EU .

source: Ráhkkaneapmi boahtte prográmmaáigodahkii álggahuvvo čakčat 2005 .
nob: Forberedelse til neste programperiode vil bli initiert fra høsten 2005 .

source: 2.9 Sámedikki nuoraidpolitihkalaš lávdegoddi ( SNPL )
nob: 2.9 Sametingets ungdomspolitiske utvalg ( SUPU )

source: Sámedikki nuoraidpolitihkalaš lávdegoddi lea galledan , ja galgá galledit iešguđet joatkkaskuvllaid ja juohkit dieđuid iežas birra , Sámedikki birra , sámi jienastuslogu ja sámediggeválgga birra , ja dasto oažžut dieđuid ja árvalusaid das mas sámi nuorat ja nuorat sámi guovlluin beroštit .
nob: Sametingets ungdomspolitiske utvalg har besøkt , og skal besøke , ulike videregående skoler for å informere om seg selv , om Sametinget , samemanntallet og sametingsvalget , samt for å få informasjon og innspill på hva som opptar samisk ungdom og ungdom i samiske områder .

source: Skuvllaid lea SNPL válljen iežas kapasitehta vuođul ja lahtuid oktavuođa vuođul guovlluide .
nob: Valget av skoler har SUPU gjort ut fra egen kapasitet og medlemmenes tilknytning til regionene .

source: Buot skuvllat maid eai leat vástidan ja mieđihan SNPL jearaldahkii / fálaldahkii .
nob: Det er heller ikke alle forespurte skoler som takket ja til SUPUs forespørsel / tilbud .

source: Sámedikki nuoraidpolitihkalaš lávdegoddi deaivvadii Sámedikki čoahkkima áigge Mánáidáittardeaddjiin Reidar Hjerman 08.03.05 .
nob: Sametingets ungdomspolitiske utvalg deltok under Sametingets møte med Barneombud Reidar Hjerman 08.03.05 .

source: SNPL válddii ovdan earret eará dan ahte man deaŧalaš lea ahte Mánáidáittardeaddji nanne gelbbolašvuođas sámi gielas ja kultuvrras .
nob: SUPU tok bl.a. opp viktigheten av at Barneombudet styrker sin kompetanse når det gjelder samisk språk og kultur .

source: Mánáidáittardeaddji dovddahii ahte háliida ovttasbarggu SNPL:in áššiin mat gusket sámi nuoraide .
nob: Barneombudet uttrykte ønske om samarbeid med SUPU i saker som angår samisk ungdom .

source: Ságastallojuvvui vejolašvuođa birra ahte livččii sierra virgi dán lágan gelbbolašvuođain Mánáidáittardeaddjis .
nob: Muligheten for en egen stilling med slik kompetanse hos Barneombudet ble diskutert .

source: 2.10 Jienastuslohkokampánja
nob: 2.10 Manntallskampanjen

source: Jienastuslohkokampánja buvttihii bures 1000 ođđa olbmo sámi jienastuslohkui .
nob: Manntallskampanjen har resultert i en økning i samemanntallet på vel 1000 innmeldte .

source: Dan sadjái go bohte birrasii 20 čálihanávžžuhusa vahkkui , de dagahii kampánja dan ahte Sámediggi oaččui gaskal 170 ja 250 čálihanávžžuhusa vahkkui maŋŋá go jienastuslohkoávdnasat ledje sáddejuvvon olbmuide .
nob: Fra å motta rundt 20 innføringer i uka medførte kampanjen til at Sametinget mottok mellom 170 og 250 begjæringer om innføringer i ukene etter at manntallsmateriellet var sendt ut .

source: Ráhkaduvvo lohkogeahčastat buot válgabiirriid váste mii juogaduvvo Sámedikki dievasčoahkkimis miesse- / geassemánus .
nob: Det vil bli laget en oversikt over tall for alle valgkretser som deles ut under Sametingets plenum mai / juni .

source: Dasa lassin áigeguovdilastojuvvojit logut dađistaga Sámedikki ruovttusiidduin .
nob: I tillegg oppdateres tallene fortløpende på Sametingets hjemmesider .

source: 18.05.05 ledje registrerejuvvon 11 355 olbmo sámi jienastuslogus .
nob: 18.05.05 er det registrert 11 355 i samemanntallet .

source: Dás leat 6063 almmáiolbmo ja 5292 nissonolbmo .
nob: Av dette er det 6063 menn og 5292 kvinner .

source: Loahpalaš válgalohku lea gárvvis gasku geassemánu 2005 .
nob: Det endelige valgmanntallet vil være ferdig medio juni 2005 .

source: 2.11 Sámedikki ekonomiijainstruksa
nob: 2.11 Økonomiinstruksen for Sametinget

source: Sámediggeráđđi lea 14.04.05 mearridan ekonomiijainstruvssa Sámediggái mii gusto mearrádusa beaivemeari rájes .
nob: Sametingsrådet har den 14.04.05 fastsatt økonomiinstruksen for Sametinget med virkning fra vedtakets dato .

source: Sámedikki ekonomiijainstruksa galgá mearridit válde- , doaibma- ja ovddasvástádusa juohkáseami Sámedikki siskkáldas ekonomiijahálddašeamis .
nob: Sametingets økonomiinstruks skal fastsette myndighets- , oppgave- og ansvarsfordeling i Sametingets interne økonomiforvaltning .

source: Áššis 17/05 – Ekonomiijahálddašeami ovddasvástádus ja váldi Sámedikkis mearriduvvon 23.02.05 dievasčoahkkimis kapihttalis Fápmudeapmi čuokkis 3 , lea mearriduvvon ná :
nob: I sak 17/05 – Ansvar og myndighet for økonomiforvaltning i Sametinget vedtatt av plenum 23.02.05 ble det under kapittel om Delegering punkt 3 , gjort følgende vedtak :

source: ” Sametingets president er ansvarlig for ahte de utarbeides en detaljert økonomiinstruks .
nob: ” Sametingets president er ansvarlig for at det utarbeides en detaljert økonomiinstruks .

source: Ekonomiijahálddašeapmi Sámedikkis galgá čuovvut stáhta ekonomiijastivrema njuolggadusaid ja mearrádusaid ekonomiija stivrema birra stáhtas , daiguin lasáhusaiguin / dárkilastimiiguin mat bohtet ovdan Sámedikki iežas ekonomiijainstruvssa mearrádusain .
nob: Økonomiforvaltningen i Sametinget skal følge Reglement for økonomistyring i staten ( R ) og Bestemmelser om økonomistyring i staten ( B ) , med de tilføyelser / presiseringer som fremgår av bestemmelsene i økonomiinstruksen for Sametinget .

source: Ekonomiijainstruvssa lea Senter for statlig økonomistyring region Hamar kvalitehtasihkkarastán stáhta ekonomiijanjuolggadusaid ektui .
nob: Økonomiinstruksen er kvalitetssikret av Senter for statlig økonomistyring region Hamar i forhold til økonomireglementet for staten .

source: 2.12 Ođđasis organiseren
nob: 2.12 Ny organisering

source: Hálddahuslaš jođiheapmi lea ovttas bargiidorganisašuvnnaiguin šiehtadallan Sámedikki hálddahusa ođđa organiserema .
nob: Den administrative ledelsen har sammen med arbeidstakerorganisasjonene fremforhandlet ny organisering av Sametingets administrasjon .

source: Go ođđa organiseren čađahuvvo , de leat hálddahusas golbma ossodaga ja guokte stába .
nob: Administrasjonen vil når den nye organiseringen blir innført bestå av 3 avdelinger og to staber .

source: Stábat leat dievasčoahkkinstába ja ráđi ja direktevrra stába .
nob: Stabene er plenumsstaben og rådets og direktørens stab .

source: Dat golbma ossodaga leat hálddahusossodat , oahpahus- , giella- ja kulturossodat ja riekte- , ealáhus- ja birasossodat .
nob: De tre avdelingene er avdeling for administrasjon , avdeling for opplæring , språk og kultur og avdeling for rettigheter , næring og miljø .

source: Bargu ossodagain galgá organiserejuvvot joavkkuin .
nob: I avdelingene skal arbeidet organiseres i team .

source: Ain lea veaháš bargu ovdal go nuppástusa sáhttá bidjat johtui .
nob: Det gjenstår noe arbeid før omstillingen kan settes i verk .

source: Plána mielde galgá ođđa organisašuvdnastruktuvra leat sajis čakčamánu 1. b. 2005 .
nob: Den nye organisasjonstrukturen vil etter planen være i drift fra 1. september 2005 .

source: Diehtojuohkin dan ođđa struktuvrra birra biddjojuvvo min neahttasiidduide ja maiddái gaskkustuvvo min iešguđet ovttasbargooasálaččaide .
nob: Informasjon om den nye strukturen vil bli lagt på våre nettsider og også formidlet til våre ulike samarbeidspartnere .

source: 2.13 Sámedikki almmuhančoavddus
nob: 2.13 Sametingets publiseringsløsning

source: Sámediggi lea ođđajagimánus 2005 álggahan barggu ođđa almmuhančovdosa ovdánahttimiin .
nob: Sametinget har i januar 2005 iverksatt arbeidet med å utvikle en ny publiseringsløsning .

source: Dan bargui gullet ođđa interneahttačoavddus , ođđa intraneahtta ja bálvalusportála .
nob: Denne vil bestå av en ny internettløsning , ny intranett løsning og tjenesteportal .

source: Interneahttačoavddus lei gárvvis njukčamánus dán jagi ja intraneahttačoavddus gárvána geassemánus .
nob: Internettløsningen forelå ferdig i mars d.å. og intranettløsningen vil foreligge i løpet av juni måned .

source: Dán oktavuođas áigut mii erenoamážit deattuhit fálaldaga min neahttaportálas ahte lea vejolaš geahččat buot almmolaš áššebáhpiriid , áššiid , poastalisttuid , čoahkkinkaleandara ja eará čoavddadieđuid ; fálaldat addá sihke áirasiidda , mediabargiide ja álbmogii buori govvosa Sámedikki beaivválaš doaimmas .
nob: I denne forbindelse vil vi spesielt fremheve tilbudet på vår nettportal om innsyn i alle offentlige dokumenter , saker , postlister , møtekalender og annen nøkkelinformasjon ; et tilbud som gir både representanter , mediefolk og publikum god innsikt i Sametingets daglige virksomhet .

source: Bálvalusportála lea elektrovnnalaš bálvalusfálaldat interneahtas álbmogii .
nob: Tjenesteportalen vil være et elektronisk tilbud om tjenester på internett til publikum .

source: Portálas sáhttá ohcci registreret iežas vuođđodieđuid oktii , ja dan maŋŋá ovddidit ohcamiid Sámediggái digitála skovi geavahemiin mat leat ráhkaduvvon iešguđet ulbmiliid váste .
nob: På portalen vil en søker kunne registrere egne basisopplysninger en gang , og deretter fremme sine søknader til Sametinget ved bruk av digitale skjema utarbeidet for ulike formål .

source: Fálaldat gárvána geassit ja viiddiduvvo dađistaga go ođđa doarjjaortnegat ásahuvvojit .
nob: Tilbudet vil foreligge i løpet av sommeren og vil bli utvidet etter hvert som nye støtteordninger etableres .

source: 3 Ođđa áššiid dieđiheapmi - čuovvoleapmi
nob: 3 Kunngjøring av nye saker – oppfølging

source: 3.1 Ráđi čovvoleapmi dain áššiin mat almmuhuvvojedje dievasčoahkkimis áššis 11/05
nob: 3.1 Rådets oppfølging av nye saker kunngjort på plenumsmøtet sak 11/05

source: Evttohusat 1 - 12 leat sáddejuvvon Sámediggeráđđái viidáset meannudeapmái :
nob: Forslag 1 - 12 er sendt Sametingsrådet for videre behandling :

source: Evttohus 1 : Guollejávrriid hálddašeapmi goappašiid bealde Norgga ja Suoma ráji
nob: Forslag 1 : Forvaltning av fiskevann som ligger på grensen mellom Norge og Finland

source: Sámediggeráđđi čujuha bargui Finnmárkkulágain ja Justiisalávdegotti miessemánu 9. b. 2005-mannosaš láhkaevttohussii riektedilálašvuođaid ja luondduvalljodagaid hálddaheami birra Finnmárkku fylkkas ( Finnmárkkuláhka ) , ja Sámedikki dievasčoahkkima 13.05.2005 meannudeapmái dán ášši oktavuođas .
nob: Sametingsrådet viser til det pågående arbeidet med Finnmarksloven og Justiskomiteens innstilling av 9 mai 2005 til ny lov om rettsforhold og forvaltning av grunn og naturressurser i Finnmark fylke ( Finnmarksloven ) , samt Sametingets plenumsbehandling av denne saken 13.05.2005 .

source: Sámediggeráđđi čujuha dasa ahte Finnmárkkuláhka galgá meannuduvvot Stuorradikki dievasčoahkkimis miessemánu 24. b. dán jagi .
nob: Sametingsrådet viser til at Finnmarksloven skal behandles i Stortingets plenum 24 mai då .

source: Guollečáziid hálddašeapmi šaddá láhkaevttohusa mielde gullat Finnmárkkuopmodahkii .
nob: Forvaltning av fiskevann vil iht lovforslaget i utgangspunktet falle inn under Finnmarkseiendommen .

source: Viidáseappot galgá kommišuvdna ja sierraduopmostuollu dovdáhit vuoigatvuođadiliid Finnmárkkus .
nob: Videre skal en kommisjon og særdomstol identifisere rettighetsforholdene i Finnmark .

source: Go vuoigatvuođadilit leat dovdáhuvvon , de lea boahtte lávki dan čuovvolit dainna lágiin ahte váldit oktavuođa Suoma eiseválddiiguin oččodit rádjačáziid oktasaš hálddašeami mii váikkuha ekologalaččat ceavzilis ovdáneami ja oktasaš hálddašeami gaskal vuoigatvuođaeaiggádiid goappašiid bealde .
nob: Når rettighetsforholdene er identifisert vil neste skritt være å følge opp dette med finske myndigheter slik at man kan komme frem til en felles forvaltning av grensevannene som tjener en økologisk bærekraftig utvikling og bidrar til en felles forvaltning mellom rettighetshaverne på begge sider .

source: Finnmárkkuláhka lea deaŧaláš vuosttas lávki dasa ahte sihkkarastit ja dohkkehit sámi vuoigatvuođaid .
nob: Finnmarksloven er et viktig første skritt på veien mot å sikre og anerkjenne samiske rettigheter .

source: Finnmárkkulága ferte čuovvolit máŋgga suorggis .
nob: Det vil på en rekke områder være nødvendig med en oppfølgning av Finmarksloven .

source: Sámediggeráđđi áigu Finnmárkkulága čuovvoleamis maiddái árjjalaččat guorahallat mo sáhttá fuolahit ja sihkkarastit báikkálaš ja sámi oassálastima daid guollečáziid hálddašeamis , mat leat Norgga ja Suoma rájá alde .
nob: Sametingsrådet vil i oppfølgningen av Finnmarkslovsarbeidet også jobbe aktivt med å se på hvordan man kan ivareta og sikre lokal og samisk medvirkning til forvaltningen av fiskevann som ligger på grensen mellom Norge og Finland .

source: Dan sáhttá dahkat dainna lágiin ahte šiehtadallamat Suomain dáhpáhuvvet ovttasráđiid vuoigatvuođaeaiggádiiguin , nu mo Sámediggi jo lea ožžon čađahuvvot Deanu ja Njávdánčázádagaid oktavuođas láhkaevttohusa § 28 goalmmát lađđasis .
nob: En måte å gjøre dette på kan være at forhandlinger med Finland skjer i samråd med rettighetshaverne , slik Sametinget allerede har fått gjennomslag for når det gjelder Tana og Neidenvassdragene i lovforslagets § 28 tredje ledd .

source: Dán joatkimis lea lunddolaš árjjalaččat čuovvolit Sámi vuoigatvuođalávdegotti loahppajurdagiid guovlluid várás máttabealde Finnmárkku vai oažžu ollislaš njuolggadusaid buot čáziid várás mat leat Suoma ja Norgga rájá alde mii sihkkarastá báikkálaš ja sámi oassálastima daid guollečáziid hálddašeamis , mat leat Norgga ja Suoma rájá alde .
nob: Det vil i forlengelsen av dette være naturlig å aktivt følge opp konklusjonene til Samerettsutvalget sør for Finnmark slik at man kan få et helhetlig regelverk for alle grensevannene mot Finland som sikrer lokal og samisk medvirkning i forvaltningen av fiskevann som ligger på grensen mellom Norge og Finland .

source: Evttohus 2 : Doavtterdilli guovlluin
nob: Forslag 2 : Legesituasjonen i distriktene

source: Sámediggeráđđi lea fuolastuvvan go váilot doaktárat sámi gielddain .
nob: Sametingsrådet er bekymret for utviklingen når det gjelder legedekning i de samiske kommunene .

source: Muhtun gielddat leat máŋga jagi rahčan fidnet doaktáriid ja oažžut daid bisánit dohko .
nob: Enkelte kommuner har i en årrekke slitt med rekruttering og stabilitet blant legene .

source: Ollu doaktáriin ii leat gelbbolašvuohta sámegielas ja sámi kultuvrras ja váilevaš gelbbolašvuohta dárogielas eaige sii dovdda vuogádaga doarvái bures .
nob: Mange leger har ingen kompetanse i samisk språk og kultur , liten kompetanse i norsk og kjenner ikke systemet tilstrekkelig .

source: Dát lea mielde fuotnudeamen doavtterbálvalusa kvalitehta sámi gielddain ja fuotnuda divššohasa sihkarvuođa .
nob: Dette er med på å redusere kvaliteten på legetjenesten i de samiske kommunene og setter pasientsikkerheten i fare .

source: Sámedikkis lea ovddasvástádus váikkuhit ovttaárvosaš fálaldaga sámi divššohasaide .
nob: Sametinget har et ansvar for å bidra til å sikre et likeverdig tilbud til samiske pasienter .

source: Sámediggeráđđi lea máŋgii váldán ovdan sámi gielddaid vuođđodearvvašvuođabálvalusa doavtterdili dearvvašvuođaministariin , maŋimuččat čoahkkimis dearvvašvuođaministariin skábmamánus 2004 .
nob: Sametingsrådet har tatt opp legedekning i primærhelsetjenesten i samiske kommuner med helseministeren flere ganger , siste gang i møte med helseministeren i november 2004 .

source: Sámediggeráđđi lea evttohan čuovvovaš doaibmabijuid dearvvašvuođaministarii :
nob: Sametingsrådet har foreslått følgende tiltak ovenfor helseministeren :
